<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#666666">
<table width="550" height="1573%" border="1" align="center">
  <tr> 
    <td width="540" height="1%"><font color="#FFFF66"><img src="imagens/top_master.png" width="540" height="103"></font></td>
  </tr>
  <tr> 
    <td height="5%"><font color="#FFFF66"> M&iacute;nimo desperd&iacute;cio. M&aacute;xima 
      produtividade </font><font color="#003399"> 
      <p><font color="#FFFF66">A linha Master nasceu da id&eacute;ia de oferecer 
        ao mercado m&oacute;dulos dirigidos &agrave; produ&ccedil;&atilde;o da 
        janela integrada. A linha &eacute; prova de que &eacute; poss&iacute;vel 
        aumentar a produtividade e evitar o desperd&iacute;cio, sem comprometer 
        o desempenho e beleza de seu sistema de esquadrias para portas e janelas 
        de correr. Esse fator torna a linha muito competitiva no mercado brasileiro 
        da constru&ccedil;&atilde;o civil. </font></p>
      <p><font color="#FFFF66">Principais caracter&iacute;sticas:<br>
        &#8226; Beleza, design moderno, tecnologia e economia para o consumidor 
        num &uacute;nico produto<br>
        &#8226; Montantes, baguetes arredondadas e fechos do tipo concha semi-autom&aacute;tico 
        oferecem maior conforto no manuseio<br>
        &#8226; Caixa de dreno com maior vaz&atilde;o de &aacute;gua, contribuindo 
        para o excelente desempenho da veda&ccedil;&atilde;o<br>
        &#8226; Dimens&otilde;es pr&eacute;-estudadas, tanto da bitola dos perfis 
        como do tamanho das barras, que evitam o desperd&iacute;cio<br>
        &#8226; Roldanas que permitem a sustenta&ccedil;&atilde;o do peso das 
        folhas de vidro, proporcionando suave e silencioso deslize<br>
        &#8226; Guias limitadoras de f&aacute;cil ajuste<br>
        &#8226; Comporta vidros de at&eacute; 6 mm<br>
        </font></p>
      </font></td>
  </tr>
  <tr> 
    <td height="1%"><font color="#FFFF66"><img src="imagens/top_inova.png" width="540" height="103"></font></td>
  </tr>
  <tr> 
    <td height="7%"><font color="#FFFF66"> Novo sistema de perfis de alum&iacute;nio 
      apresenta design diferenciado, com formas arredondadas, beleza e praticidade! 
      </font><font color="#003399"> 
      <p><font color="#FFFF66">A Alcoa lan&ccedil;ou no mercado brasileiro a linha 
        Inova de perfis de alum&iacute;nio para fabrica&ccedil;&atilde;o de portas 
        e janelas. O novo sistema, destinado ao segmento residencial de m&eacute;dio 
        e alto padr&atilde;o, traz mais qualidade e inova&ccedil;&atilde;o &agrave; 
        ind&uacute;stria da constru&ccedil;&atilde;o civil. </font></p>
      <p><font color="#FFFF66">A tecnologia para o desenvolvimento da linha Inova 
        foi baseada em formas geom&eacute;tricas diferenciadas, proporcionando 
        extrema modernidade e excelente resist&ecirc;ncia estrutural ao sistema 
        de esquadrias. Os perfis principais de manuseio t&ecirc;m linhas curvas, 
        garantindo modernidade e sofistica&ccedil;&atilde;o, al&eacute;m de proporcionar 
        conforto em sua utiliza&ccedil;&atilde;o.</font></p>
      <p><font color="#FFFF66">Com design arrojado, os produtos da nova linha 
        possibilitam uma s&eacute;rie de tipologias em portas e janelas de correr. 
        Outro diferencial &eacute; garantir que os acess&oacute;rios acompanhem 
        as caracter&iacute;sticas do produto. Para isso, a Alcoa firmou parceria 
        com algumas empresas no desenvolvimento de todos os componentes e das 
        ferramentas para fabrica&ccedil;&atilde;o e montagem das esquadrias, garantindo 
        melhor qualidade ao produto final.<br>
        Com a linha Inova, os fabricantes obt&ecirc;m sens&iacute;veis ganhos 
        em produtividade e competitividade, al&eacute;m de flexibilidade nas montagens 
        dos perfis e nas usinagens sim&eacute;tricas. Por sua vez, a Inova proporciona 
        ao consumidor final in&uacute;meras alternativas construtivas, mais de 
        40 tipologias diferentes, maior v&atilde;o de luminosidade e perfis que 
        auxiliam na limpeza da esquadria.</font></p>
      <p><font color="#FFFF66">O projeto da linha, incluindo pesquisas, design 
        e desenvolvimento de produtos, durou cerca de dois anos e reuniu todos 
        os departamentos da Alcoa. A Inova foi totalmente criada e desenvolvida 
        no Brasil, atendendo &agrave;s caracter&iacute;sticas de cada regi&atilde;o 
        do pa&iacute;s.</font></p>
      </font></td>
  </tr>
  <tr> 
    <td height="1%"><font color="#FFFF66"><img src="imagens/top_gold.png" width="540" height="103"></font></td>
  </tr>
  <tr> 
    <td height="6%"><font color="#FFFF66"> Forma, Beleza e Harmonia que Valorizam 
      Projetos de Alto Padr&atilde;o </font><font color="#003399"> 
      <p><font color="#FFFF66">Especialmente desenvolvida para a constru&ccedil;&atilde;o 
        de portas e janelas de correr e portas de giro, a linha Gold impressiona 
        pela sofistica&ccedil;&atilde;o. As tipologias incorporaram conceitos 
        inovadores, oferecendo solu&ccedil;&otilde;es que se destacam pela efici&ecirc;ncia 
        no sistema de esquadrias e harmonia do conjunto. </font></p>
      <p><font color="#FFFF66">Principais caracter&iacute;sticas:<br>
        &#8226; Aspectos geom&eacute;tricos nos perfis, conferem praticidade e 
        rigidez ao conjunto e asseguram excelente estrutura<br>
        &#8226; Perfis com cantos arredondados, proporcionando aspecto moderno, 
        harmonioso e agrad&aacute;vel ao conjunto<br>
        &#8226; Excelente estrutura<br>
        &#8226; Perfeita para grandes v&atilde;os<br>
        &#8226; Absoluta veda&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; 
        &aacute;gua e ar, garantindo um &oacute;timo resultado ao desempenho termo-ac&uacute;stico<br>
        &#8226; Possibilidade de instala&ccedil;&atilde;o de vidros duplos<br>
        &#8226; Deslizamento suave garantidos pelas roldanas e guias de nylon<br>
        &#8226; Conex&otilde;es parafusadas em 90&ordm; graus proporcionam encaixes 
        perfeitos entre os elementos verticais e horizontais<br>
        &#8226; Comporta vidros de at&eacute; 20 mm de espessura ou vidros duplos, 
        que reduzem a transmiss&atilde;o de calor no ambiente e ru&iacute;do</font></p>
      </font></td>
  </tr>
  <tr> 
    <td height="1%"><font color="#FFFF66"><img src="imagens/gradil.jpg" width="552" height="105"></font></td>
  </tr>
  <tr> 
    <td height="6%"><font color="#FFFF66"> Bonito por Fora, Eficiente por Dentro. 
      </font><font color="#003399"> 
      <p><font color="#FFFF66">O Gradil Universal &eacute; um sistema de esquadrias 
        composto por perfis e acess&oacute;rios de alum&iacute;nio com diversas 
        tipologias, possibilitando a execu&ccedil;&atilde;o de retas, curvas ou 
        cantos, obedecendo &agrave;s caracter&iacute;sticas de cada projeto, seja 
        ele residencial ou comercial.</font></p>
      <p><font color="#FFFF66">Principais caracter&iacute;sticas:<br>
        &#8226; Primeiro gradil no mercado da constru&ccedil;&atilde;o civil em 
        conformidade com as Normas NBR 14718, que estabelece par&acirc;metros 
        para a execu&ccedil;&atilde;o deste tipo de material<br>
        &#8226; Atende &agrave;s exig&ecirc;ncias de seguran&ccedil;a necess&aacute;rias, 
        como o perfil superior, que possui formas arredondadas, independente do 
        design, para n&atilde;o sugerir apoio de objetos, a fim de evitar acidentes<br>
        &#8226; Fixado em pontalete fabricado totalmente em alum&iacute;nio, o 
        material de alta resist&ecirc;ncia estrutural penetra inteiramente no 
        concreto, al&eacute;m de ser &agrave; prova de corros&atilde;o<br>
        &#8226; Painel de prote&ccedil;&atilde;o resistente a altos impactos<br>
        &#8226; Praticidade e versatilidade, garantidos pela facilidade de execu&ccedil;&atilde;o<br>
        &#8226; In&uacute;meras possibilidades de design<br>
        &#8226; O sistema permite a utiliza&ccedil;&atilde;o de vidro laminado 
        de, no m&iacute;nimo, 10 mm<br>
        &#8226; Encaixe extremamente f&aacute;cil e simples, podendo receber anodiza&ccedil;&atilde;o 
        ou pintura eletrost&aacute;tica a p&oacute;, garantindo longa vida &uacute;til 
        ao material</font></p>
      <p><font color="#FFFF66">Com componentes exclusivos para sua confec&ccedil;&atilde;o: 
        tampas com designs diferenciados, pe&ccedil;as fundidas para a fixa&ccedil;&atilde;o 
        dos barrotes, ornatos e canoplas de acabamento para o encontro do perfil 
        vertical com o piso.</font></p>
      </font></td>
  </tr>
  <tr> 
    <td height="1%"><font color="#FFFF66"><img src="imagens/top_portao.png" width="540" height="103"></font></td>
  </tr>
  <tr> 
    <td height="5%"><font color="#FFFF66"> Variedade em port&otilde;es seguros 
      e sofisticados <font color="#0066FF"><font color="#003399"> 
      <p><font color="#FFFF66">O Port&atilde;o B&uacute;zios &eacute; mais um 
        exemplo da versatilidade do alum&iacute;nio aliada a caracter&iacute;sticas 
        que valorizam o im&oacute;vel como durabilidade, seguran&ccedil;a e beleza. 
        Com design moderno e componentes de alta qualidade, o Port&atilde;o B&uacute;zios 
        oferece funcionamento suave e fechamento seguro.<br>
        Principais caracter&iacute;sticas:<br>
        &#8226; Design moderno <br>
        &#8226; V&aacute;rias op&ccedil;&otilde;es de tipologias <br>
        &#8226; Facilidade de automa&ccedil;&atilde;o<br>
        &#8226; Deslizamento suave e fechamento seguro <br>
        &#8226; Simplicidade de manuten&ccedil;&atilde;o <br>
        &#8226; Possibilidade de utiliza&ccedil;&atilde;o na diagonal, horizontal 
        ou na vertical <br>
        &#8226; Pode receber anodiza&ccedil;&atilde;o ou pintura eletrost&aacute;tica 
        a p&oacute;, que garante longa vida &uacute;til e confere um diferencial 
        est&eacute;tico<br>
        &#8226; Dispon&iacute;vel na vers&atilde;o de correr ou de giro <br>
        &#8226; Comparado com os port&otilde;es tradicionais de ferro ou madeira, 
        sua manuten&ccedil;&atilde;o &eacute; bem mais simples</font></p>
      </font></font></font></td>
  </tr>
  <tr> 
    <td height="1%"><font color="#FFFF66"><img src="imagens/top_citta.png" width="540" height="103"></font></td>
  </tr>
  <tr> 
    <td height="6%"> <font color="#FFFF66"> Da Cobertura ao T&eacute;rreo, a Melhor 
      Op&ccedil;&atilde;o </font><font color="#003399"> 
      <p><font color="#FFFF66">Inspirada no conceito europeu de constru&ccedil;&atilde;o 
        de empreendimentos comerciais, conhecido por stick, possibilita receber 
        vidros colados com silicone ou encaixilhados, criando o efeito &#8220;pele 
        de vidro&#8221; nas fachadas &#8220;tipo cortina&#8221;. Al&eacute;m disso, 
        a linha pode ser empregada nas fachadas &#8220;entre v&atilde;os&#8221; 
        (fachadas constru&iacute;das entre um pavimento e outro, t&eacute;rreos 
        ou pavimentos com p&eacute; direitos altos. &Eacute; uma excelente op&ccedil;&atilde;o 
        para o arquiteto, j&aacute; que oferece diferentes possibilidades de uso 
        e solu&ccedil;&otilde;es est&eacute;ticas, nas mais diversas tipologias, 
        como fachada cortina, segmentos de fachadas, cantos, curvas entre outras.</font></p>
      <p><font color="#FFFF66">Principais caracter&iacute;sticas:<br>
        &#8226; Oferece diferentes tipologias, com diversas possibilidades de 
        projetos, como fachadas cortina, segmentos de fachada, cantos, curvas 
        etc. <br>
        &#8226; Respeita todos os cuidados com seguran&ccedil;a da obra e otimiza 
        o material empregado nas colunas e travessas <br>
        &#8226; Facilidade de montagem e manuten&ccedil;&atilde;o <br>
        &#8226; Tripla veda&ccedil;&atilde;o, garantindo total estanqueidade ao 
        conjunto <br>
        &#8226; Guarni&ccedil;&otilde;es com cantos vulcanizados <br>
        &#8226; Solu&ccedil;&otilde;es para pavimentos com p&eacute;s direitos 
        altos <br>
        &#8226; Comporta vidros a partir de 6mm para folhas encaixilhadas <br>
        &#8226; Comporta vidros laminados encaixilhados ou colados com silicone 
        estrutural a partir de 8mm. <br>
        &#8226; Possibilita fixa&ccedil;&atilde;o de vidros duplos.<br>
        </font></p>
      </font></td>
  </tr>
  <tr> 
    <td height="1%"><font color="#FFFF66"><img src="imagens/top_cittadue.png" width="540" height="103"></font></td>
  </tr>
  <tr> 
    <td height="5%"><font color="#FFFF66"> Da Cobertura ao T&eacute;rreo, a Melhor 
      Op&ccedil;&atilde;o </font><font color="#003399"> 
      <p><font color="#FFFF66">A Linha Citt&aacute; Due &eacute; uma evolu&ccedil;&atilde;o 
        da j&aacute; consagrada Linha Citt&aacute;, com a adequa&ccedil;&atilde;o 
        do desempenho desta linha a um intenso trabalho de pesquisa para aumentar 
        a leveza exigida pelo mercado, sem com isso afetar o desempenho da esquadria 
        em rela&ccedil;&atilde;o aos esfor&ccedil;os da press&atilde;o do vento 
        e da estanqueidade &agrave; &aacute;gua.</font></p>
      <p><font color="#FFFF66">A linha &eacute; tamb&eacute;m inspirada no conceito 
        europeu &#8220;Stick&#8221; de constru&ccedil;&atilde;o de empreendimentos 
        comerciais, &eacute; composta por estruturas de alum&iacute;nio projetadas 
        para receber vidros colados com silicone ou encaixilhados, criando o efeito 
        &#8220;pele de vidro&#8221; nas fachadas &#8220;cortina&#8221; e, podendo 
        ser empregado nas fachadas &#8220;entre v&atilde;os&#8221; (fachadas constru&iacute;das 
        entre um pavimento e outro), t&eacute;rreos ou pavimentos com p&eacute;s 
        direitos altos. </font></p>
      <p><font color="#FFFF66">&Eacute; uma linha mais leve e permite que se apliquem 
        folhas m&oacute;veis sem alterar as linhas predominantes do projeto. </font></p>
      <p><font color="#FFFF66">A fixa&ccedil;&atilde;o da travessa na coluna &eacute; 
        uma grande inova&ccedil;&atilde;o tecnol&oacute;gica, com redu&ccedil;&atilde;o 
        de m&atilde;o de obra na montagem.</font></p>
      </font></td>
  </tr>
  <tr> 
    <td height="1%"><font color="#FFFF66"><img src="imagens/top_grid.png" width="540" height="103"></font></td>
  </tr>
  <tr> 
    <td height="7%"><font color="#FFFF66"> Constru&ccedil;&otilde;es Comerciais 
      Diferenciadas e Pr&aacute;ticas </font><font color="#003399"> 
      <p><font color="#FFFF66">Esta linha &eacute; elaborada para fachadas cont&iacute;nuas 
        e &eacute; a solu&ccedil;&atilde;o mais pr&aacute;tica, inteligente e 
        econ&ocirc;mica quando se deseja utilizar quadros fixos, embora o sistema 
        tamb&eacute;m possa receber folhas m&oacute;veis. Ideal para tornar a 
        obra pr&aacute;tica e esteticamente impec&aacute;vel.</font></p>
      <p><font color="#FFFF66">Principais Caracter&iacute;sticas:<br>
        &#8226; Versatilidade no design<br>
        &#8226; Competitividade na utiliza&ccedil;&atilde;o de quadros fixos.<br>
        &#8226; Marca a fachada em &#8220;grade&#8221; com perfis de alum&iacute;nio 
        horizontais e verticais aparentes.<br>
        &#8226; A fixa&ccedil;&atilde;o do sistema &eacute; feita pelo lado externo, 
        e amontagem &eacute; simples e de f&aacute;cil instala&ccedil;&atilde;o.<br>
        &#8226; Suporta as cargas de vento.<br>
        &#8226; Instala&ccedil;&atilde;o dos vidros e veda&ccedil;&atilde;o do 
        conjunto atrav&eacute;s da fixa&ccedil;&atilde;o de contratampas.<br>
        &#8226; Aplica&ccedil;&atilde;o de tampas decorativas com v&aacute;rias 
        op&ccedil;&otilde;es de formas: redondas, retangulares, entre outras, 
        de acordo com a solicita&ccedil;&atilde;o do projeto.<br>
        &#8226; Possibilidade de diferentes acabamentos, garantindo um design 
        moderno para cada fachada e um toque personalizado para cada obra.<br>
        &#8226; Conforme as exig&ecirc;ncias das Normas Brasileiras, a linha Grid 
        foi submetida a testes nos mais conceituados institutos de an&aacute;lise 
        do pa&iacute;s, que comprovam a efici&ecirc;ncia do sistema empregado 
        em todos os requisitos.<br>
        &#8226; Comporta vidros a partir de 6mm.</font></p>
      <p><font color="#FFFF66"><br>
        Recomenda&ccedil;&otilde;es: </font></p>
      <p><font color="#FFFF66">- Consulte sempre os Boletins T&eacute;cnicos antes 
        de produzir a esquadria. Podem existir atualiza&ccedil;&otilde;es nos 
        cat&aacute;logos t&eacute;cnicos da Alcoa.<br>
        </font></p>
      </font></td>
  </tr>
  <tr> 
    <td height="1%"><font color="#FFFF66"><img src="imagens/top_unit.png" width="540" height="103"></font></td>
  </tr>
  <tr> 
    <td height="4%"><font color="#FFFF66"> Agilidade e Beleza Aplicadas em seu 
      Projeto </font><font color="#003399"> 
      <p><font color="#FFFF66">&Eacute; Inspirada no conceito americano unitized 
        de fachada para constru&ccedil;&otilde;es comerciais, que permite a divis&atilde;o 
        da fachada em m&oacute;dulos. </font></p>
      <p><font color="#FFFF66">Esse conceito de esquadria garante, com seguran&ccedil;a, 
        extrema rapidez na instala&ccedil;&atilde;o e facilidade na montagem, 
        j&aacute; que os perfis s&atilde;o fixados praticamente por encaixes, 
        tendo como resultado final excelente rela&ccedil;&atilde;o custo x benef&iacute;cio.</font></p>
      <p><font color="#FFFF66">A linha pode ser aplicada tamb&eacute;m em fachadas 
        &#8220;tipo cortina&#8221;, criando o efeito &#8220;pele de vidro&#8221;.</font></p>
      <p><font color="#FFFF66"><br>
        Recomenda&ccedil;&otilde;es: </font></p>
      <p><font color="#FFFF66">- Consulte sempre os Boletins T&eacute;cnicos antes 
        de produzir a esquadria. Podem existir atualiza&ccedil;&otilde;es nos 
        cat&aacute;logos t&eacute;cnicos da Alcoa.<br>
        </font></p>
      </font></td>
  </tr>
  <tr> 
    <td height="1%"><font color="#FFFF66"><img src="imagens/top_telhas.png" width="540" height="103"></font></td>
  </tr>
  <tr> 
    <td height="8%"><font color="#FFFF66"> As telhas de alum&iacute;nio da Alcoa, 
      Alcoflon, s&atilde;o utilizadas em coberturas e revestimentos de edifica&ccedil;&otilde;es 
      como shoppings centers, aeroportos, ind&uacute;strias, galp&otilde;es etc. 
      S&atilde;o encontradas nos modelos trapezoidal ou ondulada, com espessuras 
      variando de 0,4 mm a 1,00 mm, e nas larguras de 1265 mm para trapezoidal 
      e 1345 mm para ondulada.<br>
      As telhas s&atilde;o fornecidas em comprimentos sob medidas, at&eacute; 
      12 metros. </font><font color="#003399"> 
      <p><font color="#FFFF66">Por que optar pelas Telhas Alcoflon? <br>
        Qualidade <br>
        Possui elevada resist&ecirc;ncia &agrave; corros&atilde;o atmosf&eacute;rica, 
        o que garante uma longa vida &uacute;til &agrave;s telhas. <br>
        Beleza <br>
        Com suas diversas op&ccedil;&otilde;es de cores, decoram fachadas e interiores 
        oferecendo um aspecto moderno e agrad&aacute;vel. <br>
        Leveza <br>
        O menor peso por m2 resulta em economia de estruturas e funda&ccedil;&otilde;es, 
        al&eacute;m de levar uma enorme vantagem no transporte, manuseio e aplica&ccedil;&otilde;es.</font></p>
      <p><font color="#FFFF66">Resist&ecirc;ncia <br>
        As propriedades f&iacute;sicas e mec&acirc;nicas permitem vencer grandes 
        v&atilde;os com alta confiabilidade e seguran&ccedil;a, sem a preocupa&ccedil;&atilde;o 
        de que possam trincar ou romper, se obedecidas as cargas m&aacute;ximas 
        admiss&iacute;veis . <br>
        Durabilidade <br>
        Excepcional resist&ecirc;ncia &agrave; a&ccedil;&atilde;o de agentes externos. 
        </font></p>
      <p><font color="#FFFF66">Economia <br>
        A alta durabilidade das telhas, maior largura &uacute;til, aliada a comprimentos 
        de at&eacute; 12 metros, permitem executar obras com coberturas de pouca 
        inclina&ccedil;&atilde;o e estruturas mais leves, garantindo assim economia.<br>
        Conforto <br>
        As telhas de alum&iacute;nio possuem alto poder de reflex&atilde;o dos 
        raios solares incidentes e dissipam rapidamente o calor acumulado, propiciando 
        um melhor conforto t&eacute;rmico ao ambiente. <br>
        Al&eacute;m disso, s&atilde;o recicl&aacute;veis e n&atilde;o absorvem 
        umidade. <font color="#0066FF"><font color="#003399"><font color="#FFFF66"> 
        </font></font></font><br>
        </font></p>
      </font></td>
  </tr>
  <tr> 
    <td height="1%"><font color="#FFFF66"><img src="imagens/top_alurevest.png" width="540" height="103"></font></td>
  </tr>
  <tr> 
    <td height="6%"> <font color="#FFFF66"><font color="#0066FF"><font color="#003399"> 
      <p><font color="#FFFF66">O AluRevest &eacute; um revestimento em chapas 
        de 100% alum&iacute;nio para fachadas e interiores, pr&eacute;-pintado 
        pelo moderno sistema coil coating, com acabamento Poliester. Esse processo 
        garante uniformidade da cor e resist&ecirc;ncia a agentes externos.<br>
        O lado interno do revestimento tamb&eacute;m recebe uma pintura protetora 
        incolor. Al&eacute;m das cores standard e cores especiais, a Alcoa pode 
        desenvolver cores sob encomenda de acordo com a necessidade do cliente. 
        A qualidade da pintura &eacute; item fundamental para garantir a excel&ecirc;ncia 
        do AluRevest.<br>
        Principais Caracter&iacute;sticas: <br>
        &#8226; Forte apelo visual: beleza e modernidade<br>
        &#8226; Leveza: diminui a sobrecarga nas estruturas e facilita o manuseio 
        na obra.<br>
        &#8226; Apresenta excelente planicidade.<br>
        &#8226; Conserva estabilidade de cor.<br>
        &#8226; Conformidade: adapta-se a qualquer tipo de aplica&ccedil;&atilde;o, 
        podendo ser dobrado ou curvado com facilidade.<br>
        &#8226; Praticidade na limpeza e conserva&ccedil;&atilde;o.<br>
        &#8226; Recicl&aacute;vel. <br>
        Principais Aplica&ccedil;&otilde;es:<br>
        &#8226; Obras novas, reformas, pequenos e grandes projetos.<br>
        &#8226; Revestimento de vigas e pilares.<br>
        &#8226; Composi&ccedil;&atilde;o com fachadas em vidro e caixilhos entre 
        v&atilde;os.<br>
        &#8226; Revestimento de paredes internas e externas.<br>
        &#8226; Revestimento de estruturas met&aacute;licas ou espaciais.<br>
        &#8226; Revestimento de p&oacute;rticos e totens.<br>
        &#8226; Comunica&ccedil;&atilde;o visual<br>
        &#8226; Mobili&aacute;ria e decora&ccedil;&atilde;o.<br>
        </font></p>
      </font></font></font></td>
  </tr>
  <tr> 
    <td height="1%"><font color="#FFFF66"><img src="imagens/top_reynobond.png" width="540" height="103"></font></td>
  </tr>
  <tr> 
    <td height="15%"><font color="#003399"> 
      <p><font color="#FFFF66">Os pain&eacute;is Reynobond, utilizados em todo 
        o mundo para revestimento de fachadas, m&oacute;veis, sistemas de sinaliza&ccedil;&atilde;o, 
        sistemas de identifica&ccedil;&atilde;o empresarial e uma infinidade de 
        outras aplica&ccedil;&otilde;es, s&atilde;o compostos por duas chapas 
        pintadas de alum&iacute;nio, com 0,5 mm de espessura, unidas por uma camada 
        de polietileno de baixa densidade. Os pain&eacute;is s&atilde;o fabricados 
        por processo cont&iacute;nuo, nas espessuras totais de 3, 4, 5 e 6 mm, 
        com v&aacute;rias alternativas de comprimentos e larguras. <br>
        No Brasil, a Alcoa &eacute; distribuidora exclusiva dos pain&eacute;is 
        Reynobond. Al&eacute;m da garantia de empresa l&iacute;der em alum&iacute;nio 
        no mundo, o usu&aacute;rio de Reynobond pode contar com uma equipe completa 
        de profissionais especializados pronta para prestar assessoria na utiliza&ccedil;&atilde;o 
        do produto do projeto &agrave; instala&ccedil;&atilde;o.<br>
        Por que optar pelos Pain&eacute;is Reynobond? </font></p>
      <p><font color="#FFFF66">Cores e Acabamento Superficial<br>
        Reynobond &eacute; oferecido em ampla variedade de cores. As chapas de 
        alum&iacute;nio s&atilde;o pintadas, antes do processo de fabrica&ccedil;&atilde;o 
        dos pain&eacute;is, pelo processo Duragloss 5000 que garante durabilidade, 
        estabilidade das cores e alta resist&ecirc;ncia aos efeitos das intemp&eacute;ries, 
        da polui&ccedil;&atilde;o e das demais solicita&ccedil;&otilde;es a que 
        se submente uma edifica&ccedil;&atilde;o. A superf&iacute;cie vis&iacute;vel 
        dos pain&eacute;is recebe um filme pl&aacute;stico de grande resist&ecirc;ncia, 
        que protege o produto durante a fase de usinagem, conforma&ccedil;&atilde;o 
        e instala&ccedil;&atilde;o, sendo retirado por ocasi&atilde;o da entrega 
        do trabalho.</font></p>
      <p><font color="#FFFF66">Facilidade de Conforma&ccedil;&atilde;o e Instala&ccedil;&atilde;o</font></p>
      <p><font color="#FFFF66">Talvez a caracter&iacute;stica mais importante 
        dos pain&eacute;is Reynobond seja a facilidade com que podem ser manuseados, 
        cortados, furados, dobrados e curvados, possibilitando a obten&ccedil;&atilde;o 
        das mais variadas formas e dos mais belos efeitos, com grande impacto 
        visual mesmo em pequenas aplica&ccedil;&otilde;es. A instala&ccedil;&atilde;o 
        dos pain&eacute;is &eacute; facilitada por seu baixo peso e por uma infinidade 
        de solu&ccedil;&otilde;es dispon&iacute;veis para a liga&ccedil;&atilde;o 
        com a infra-estrutura. O trabalho &eacute; r&aacute;pido, limpo e praticamente 
        sem possibilidade de erros.</font></p>
      <p><font color="#FFFF66">Planicidade</font></p>
      <p align="left"><font color="#FFFF66">O processo de fabrica&ccedil;&atilde;o 
        dos pain&eacute;is garante excepcional planicidade ao produto, o que que 
        se transfere para as superf&iacute;cies revestidas e para a obra como 
        um todo, garantindo aspecto uniforme e apar&ecirc;ncia impec&aacute;vel</font></p>
      </font></td>
  </tr>
</table>
<div align="center"></div>
</body>
</html>
